Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd-til-organisasjonene-til-partier-og-grupper-som-er-representert-i-sametinget.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til organisasjonene til partier og grupper som er representert i Sametinget
sme: Doarjja bellodagaid ja joavkkuid organisašuvnnaide main lea ovddastus Sámedikkis

source: Formålet med tilskuddsordningen er å sikre det finansielle grunnlaget til organisasjonene til partier og grupper som er representert i Sametinget.
sme: Doarjjaortnega ulbmil lea sihkkarastit ruđalaš vuođu bellodagaid ja joavkkuid organisašuvnnaide main lea ovddastus Sámedikkis.

source: Søknadsfrist: 04.05.2020 23:59
sme: Ohcanáigemearri: 04.05.2020 23:59

source: Søknadsfrist :
sme: Rabas ohcanáigemearri:

source: 4. mai 2020.
sme: Miessemánu 4. b. 2020.

source: Søknader sendt etter denne dato realitetsbehandles ikke.
sme: Ohcamat mat leat sáddejuvvon maŋŋá dán dáhtona eai meannuduvvo.

source: Hvem kan søke:
sme: Gii sáhttá ohcat:

source: Organisasjonene til partier og grupper som er representert i Sametinget
sme: Bellodagaid ja joavkkuid organisašuvnnat main lea ovddastus Sámedikkis

source: Krav til søknadens innhold og form:
sme: Gáibádusat ohcama sisdollui ja hápmái:

source: Sametingets elektroniske søknadsskjema skal benyttes.
sme: Sámedikki elektrovnnalaš ohcanskovvi galgá adnot.

source: Budsjett for søknadsåret vedlegges.
sme: Dán jagi bušeahtta biddjo mielde.

source: Den som underskriver søknaden må ha fullmakt til å forplikte foretaket/institusjonen mv.
sme: Sus gii vuolláičállá ohcama, galgá leat fápmudus geatnegahttit fitnodaga/ásahusa jna.

source: Søkeren plikter å gi Sametinget alle opplysninger som er nødvendige for å behandle søknaden, inkludert informasjon om eventuell annen offentlig støtte.
sme: Ohcci geatnegahttojuvvo almmuhit Sámediggái buot daid dieđuid mat dárbbašuvvojit ohcama meannudeapmái, maiddái dieđuid vejolaš eará almmolaš doarjagiid birra.

source: Beregningsregler:
sme: Ná juhkkojuvvo doarjja:

source: a) Stemmestøtte:
sme: 90 % jahkásaš rámmas juolluduvvo luohtta jiena nammii maid leat ožžon maŋimuš sámediggeválggain, organisašuvnnaide, bellodagaide ja joavkkuide main lea ovddastus Sámedikkis.

source: 90 % av den årlige rammen ytes som et likt kronebeløp per stemme oppnådd ved siste sametingsvalg, til organisasjonene til partier og grupper som er representert på Sametinget.
sme: b) Vuođđodoarjja:

source: 10 % av den årlige rammen ytes som et likt kronebeløp til registrerte samepolitiske organisasjoner som ved siste sametingsvalg mottok minst 2,5 % av stemmene på landsbasis eller som fikk innvalgt minst én representant i Sametinget.
sme: 10 % jahkásaš rámmas juolluduvvo luohtta registrerejuvvon sámepolitihkalaš organisašuvnnaide mat maŋimuš sámediggeválggain ožžo unnimusat 2.5 % jienain riikadásis dahje mat ožžo sisa unnimusat ovtta áirasa Sámediggái.

source: Andre krav for tilskuddsordningen:
sme: Eambbo dieđut doarjjaortnega eavttuid birra:

source: Se regelverk for tilskudd til organisasjonene til partier og grupper som er representert i Sametinget.
sme: Geahča Doarjjanjuolggadusat bellodagaid ja joavkkuid organisašuvnnaide main lea ovddastus Sámedikkis

source: Kontaktpersoner:
sme: Gulahallanolmmoš:
